{
    "Hello": "Hello",
    "Title": "General",
    "modalanguage": "Change Language",
    "lc": "Your account",
    "about": "About story",
    "video": "Videobooks",
    "planets": "Planets",
    "audiobook": "Audiobooks",
    "Renanao": "Renanao",
    "space": "SpaceWords",
    "product": "Product",
    "contact": "Contacts",
    "general": "Main",
    "cardepisode": "Cards of episods",
    "cardseries": "Cards of series",
    "Welcome": "Welcome!",
    "UranusUranus": "UranusUranusclassName={s.ShowModalBtn}className={s.ShowModalBtn}className={s.ShowModalBtn}",
    "NeedAuthorization": "Need Authorization",
    "wentWrong": "Somethung went wrong...",
    "sign-in": "Sign-in",
    "sign-up": "Sign-up",
    "NohaveAcc": "You don't have an account yet?",
    "haveAcc": "You have an account yet?",
    "BackToMain": "Back to main page",
    "BackToAuth": "Back to authorization",
    "Email Login:": "Your Login: ",
    "TapPayments": "Tap for pay",
    "HereUserPage": "Here you can see information about your account",
    "aboutplanetsfromstory": "About planets from story",
    "mercury": "Mercury",
    "ventus": "Venus",
    "pluto": "Pluto",
    "neptune": "Neptune",
    "jupiter": "Jupiter",
    "saturn": "Saturn",
    "mars": "Mars",
    "uran": "Uranus",
    "subscribe": "Subscribe",
    "payforunlock" : "Pay for a subscription to see the next episodes",
    "upload" : "Upload more",
    "language": "Language",
    "menu" : "Menu",
    "close" : "Close",
    "Setlanguage" : "Set your language",
    "profile": "Profile",
    "UranText" : "The cold planet which is covered with ice. The atmosphere temperature is - 224C, and winds sometimes blow at a speed of 250 meters per second. You can easily be blown off this planet. ",
    "MarsText" : "The planet is called 'Red Planet'. Dust storms take place quite often there. Scientists think one day some creatures might have lived on Mars. There are so many ideas and projects on terraforming of Mars (transforming the planet into Earth-like one). Maybe one day we will live on the Red Planet. Who knows? ",
    "SaturnText" : "Another gas giant. It has its own asteroid belt. It looks like hula hoop. The planet has 83 moons! There is liquid water there however, it consists of metan, which is not suitable for drinking.",
    "JupiterText" : "The biggest planet in our solar system. It is called 'The Gas Giant'. The planet has an enormous asteroid belt. Jupiter owns 80 natural satellites (moons); some of them are pretty wonderful, for example, Callisto and Io.",
    "NeptuneText" : "Another ice giant. The wind speed is 600 meters per second. Neptunus is four times bigger than Earth, and it is all blue.",
    "PlutoText" : "The furthest and one of the smallest planet in the solar system. It consists of ice and metal. It is cold in there. Much cold. Pluto is on the border of the solar system, and behind it -- the entire Milky Way. ",
    "VenusText" : "The hottest planet in our solar system. It is also the brightest one. Venus is named after the Goddess of Womanliness and Love. ",
    "MercuryText" : "The closest planet to the Sun. The year lasts there for only 88 days. The day may last the same time. There are so many craters there. Also, Mercury does not have different seasons of the year. It is always autumn there. ",
    "auth" : "Authorization",
    "reg" : "Registration",
    "successfully": "You have successfully logged in!",
    "aboutContent": "Renanao Monkey travels around the Universe by her spaceship. She lands on different unexplored planets such as Gliese 581c, Rosa 128b, Luyten b and many others. There she stands to explore many new and fascinating things, to get to know incredible inhabitants of far planets better and puzzle out plenty of mysteries. Every new planet reveals Renanao a lot of exraordinary meanings and gives unusual and useful knowledge.",
    "RenanaoCharacter" : "Monkey from the planet Earth. She is very talkative, funny and enthusiastic. Once she has decided to travel around the Universe. Since then she has been to at about 20 planets and has made a lot of friends. ",
    "DaddyRenanaoCharacter" : "They have always played together, and the father tought Renanao a lot of useful and interesting skills and knowledge, for example astronomy and astrophysics. Since Renanao has started her journey by her spaceship, they communicated by video calls. ",
    "DaykoCharacter" : "A giraffe-looking habitant of Oldcasi. He is so educated and intellegent. He is 110 years old. He was born on Oldcasi and has never planned to leave the planet, even in the times of bomb wars. ",
    "DanunCharacter" : "Looks like slime but thinks like any other living creature. Originally Danun comes from planet called Slurrindia. The surface of the entire planet is flat and the only one business done on the planet is mining red mercury.",
    "LuneoCharacter" : "A mammoth-looking creature. He is 700 years old. He came to Oldcasi 300 years ago when the star in his solar system turned into pulsar (faded cold star). Luneo has a lot of knowledge of the Universe and life on other planets. Also, he is much friendly. ",
    "user": "User Details",
    "passwordincorrect": "Passwords do not match",
    "DaddyRenanao" : "Renanao's Daddy",
    "Dayko" : "Dayko",
    "Danun" : "Danun",
    "Luneo" : "Luneo",
    "emailuse": "This email is already in use. Please use a different email!",

    "Gliese": "Gliese 581c ",
    "GlieseText": "The first planet which Renanao landed on. It situated in the Libra constellation at a distance of 20 light years from Earth. It was supposed that the planet might be uninhabited, but the intelligent beings live there. There is water in liquid form. The locals call the planet Oldcasi. The planet used to have a lot of green gardens and lakes, but in the result of the technogenic catastrophe turned into deserted land, and its population declined by 90%.",
    "ross": "Ross 128b",
    "rossText": "An inhabited planet in the constellation of Virgo, it situated 11 light years away from Earth. Renanao finds a lot of polite and friendly inhabitants there. They call their planet `Rapidon`. The local run really fast. They also speak fast. They eat fast. Renanao learns to be faster there.  ",
    "Luyten": "Luyten b",
    "LuytenText": "This planet is situated in the constellation of Canis Minor. Everybody sings there. Locals named the planet `Singland`. If you ever fly to that planet, you'll get thrice as fat, because the planet itself weighs three times more than Earth. By the way, local inhabitants not only sing (mostly opera) non stop, but also speak in singsong.",
    "earth": "Earth",
    "earthText": "The home planet. The only one planet in our solar system where the intelligent forms of life exist. There are so many rivers and lakes with clear water on Earth; the living conditions are really comfortable. The ground (soil) is much convenient for growing vegetables and fruit. Especially bananas.",



    "Astronomy" : "Astronomy",
    "AstronomyText" : "A natural science that studies the Universe, placement, structure and origin of space objects.",
    "Universe" : "Universe",
    "UniverseText" : "All the space in the sky that is visible and invisible to the eye. The Universe is versatile and infinite.",
    "Galaxy" : "Galaxy",
    "GalaxyText" : "A system of stars, stellar gas and dust, and planets.",
    "Exoplanet" : "Exoplanet",
    "ExoplanetText" : "A planet outside the solar system, in the system of another star. About 5000 exoplanets are known today. Some of them may be habitable for monkeys.",
    "Ultraviolet" : "Ultraviolet ",
    "UltravioletText" : "Electromagnetic radiation, which can be visible or invisible. Often ultraviolet comes from the Sun.",
    "Gravity" : "Gravity",
    "GravityText" : "It is the force that pulls two bodies towards each other. Everything that can be touched has a gravitational attraction.",
    "Speedoflight" : "Speed of light",
    "SpeedoflightText" : "The speed of spread of electromagnetic waves and sunlight.",
    "Turbulence" : "Turbulence",
    "TurbulenceText" : "Air flows going up and down, which the spacecraft gets into, and it starts to shake.",
    "Teleportation" : "Teleportation",
    "TeleportationText" : "The movement of a body or object or particles from one place to another, usually by means of a jump.",
    "Observatory" : "Observatory",
    "ObservatoryText" : "A building from which space objects are observed, usually with large telescopes.",
    "Constellation" : "Constellation (asterism)",
    "ConstellationText": "A group of stars that represent a certain pattern or image. For example, the constellation Camelopardalis looks exactly like a camel."
}