{
    "Hello": "Привет",
    "Title": "Главная",
    "modalanguage": "Сменить язык",
    "lc": "Личный кабинет",
    "about": "О сказке",
    "video": "Видеокниги",
    "planets": "Планеты",
    "audiobook": "Аудиокниги",
    "Renanao": "Ренаняо",
    "space": "Космословарь",
    "product": "Товары",
    "contact": "Контакты",
    "general": "Главная",
    "cardepisode": "Карточки эпизодов",
    "cardseries": "Карточки серий",
    "aboutplanetsfromstory": "О планетах из сказки",
    "mercury": "Меркурий",
    "ventus": "Венера",
    "pluto": "Плутон",
    "neptune": "Нептун",
    "jupiter": "Юпитер",
    "saturn": "Сатурн",
    "mars": "Марс",
    "uran": "Уран",
    "subscribe": "Подписаться",
    "payforunlock" : "Оплатите подписку, чтобы видеть дальнешие серии",
    "Welcome": "Добро пожаловать!",
    "Email Login:": "Ваш логин: ",
    "TapPayments": "Оплатить",
    "NeedAuthorization": "Вам нужно авторизироваться",
    "BackToMain": "Вернуться на главную",
    "BackToAuth": "Вернуться к авторизации",
    "HereUserPage": "Здесь вы можете увидеть информацию о вашем аккаунте",
    "upload" : "Загрузить еще",
    "language": "Язык",
    "menu" : "Меню",
    "close" : "Закрыть",
    "Setlanguage" : "Выберите язык",
    "profile": "Профиль",
    "aboutContent" : "Обезьянка Ренаняо путешествует на космическом корабле по Вселенной. Она приземляется на других планетах, таких как Глизе 581с, Росс 128b, Лейтен b и на многих других. Там ей предстоит изведать много нового и занимательного, познакомиться с невероятными обитателями далёких планет и разгадать тайны очаровательных миров. Каждая новая планета откроет неизведанные тайны для Ренаняо и даст множество полезных и добрых знаний.",
    "auth" : "Авторизация",
    "reg" : "Регистрация",
    "wentWrong": "Что-то пошло не так...",
    "sign-in": "Войти",
    "NohaveAcc": "У вас еще нет аккаунта?",
    "haveAcc": "У вас уже есть аккаунта?",
    "successfully": "Вы успешно авторизировались!",
    "UranText" : "Холодная планета, покрытая льдом. Температура на поверхности -224 градуса, а ветры иногда дуют со скоростью 250 метров в секунду. Вас точно сдует с этой планеты.",
    "MarsText" : "Марс также называется красной планетой. Там очень часто случаются пыльевые бури. По мнению учёных, Марс мог быть когда-то обитаемым. Существует много идей и проектов по терраформации Марса, то есть превращение его в землеподобную и пригодную для проживания планету. Кто знает, может однажды мы будем там жить?",
    "SaturnText" : "Ещё один газовый гигант. У него тоже есть свой пояс астероидов. Выглядит как халахуп. У Сатурна аж 83 спутника! Самый примечательный из них это Титан. Там есть вода в жидком виде, правда состоит она из метана, который ни в коем случае нельзя пить.",
    "JupiterText" : "Самая большая планета нашей солнечной системы. Также именуется газовым гигантом. Планета имеет огромный пояс астероидов. У Юпитера 80 естественных спутников (лун), некоторые из которых очень красивые, например Каллисто и Ио.",
    "NeptuneText" : "Ещё один ледяной гигант. А на нём скорость ветра 600 метров в секунду. Нептун в четыре раза больше Земли и он весь голубого цвета.",
    "PlutoText" : "Самая дальняя и самая маленькая планета в нашей солнечной системе. Состоит из металла и льда. Там холодно. Очень холодно. Плутон находится на границе нашей солнечной системы, а за ним — необъятный космос.",
    "VenusText" : "Самая горячая планета в нашей солнечной системе. Она также и самая яркая. Венера названа так в честь богини женственности и любви.",
    "MercuryText" : "Самая ближайшая к Солнцу планета. Год там длится всего 88 дней. И день может длится столько же. Там очень много кратеров. Также, на Меркурии нет разных сезонов года. Там всё время осень.",
    "user": "О пользователе",

    "RenanaoCharacter" : "Обезьянка с планеты Земля. Она очень разговорчивая, весёлая и любознательная. Однажды она решила путешествовать по Вселенной. С тех пор она побывала примерно на 20 планетах и завела много друзей.",
    "DaddyRenanaoCharacter" : "Они всегда играли вместе, и отец научил Ренанао многим полезным и интересным навыкам и знаниям, например, астрономии и астрофизике. С тех пор как Ренанао начала своё путешествие на своём космическом корабле, они общались по видеосвязи. ",
    "DaykoCharacter" : "Похожий на жирафа житель Олдкаси. Он очень образованный и умный. Ему 110 лет. Он родился на Олдкаси и никогда не планировал покидать планету, даже во времена бомбовых войн.",
    "DanunCharacter" : "Выглядит как слайм, но мыслит как любое другое живое существо. Сам Данун с планеты под названием Слурриндия. Поверхность всей планеты плоская, и единственным занятием на планете является добыча красной ртути.",
    "LuneoCharacter" : "Выглядит как мамонт. Ему 700 лет. Он прилетел на Олдкаси 300 лет назад, когда звезда в его звёздной системе превратилась в пульсар (блёклую холодную звезду). У Лунео много знаний о Вселенной и о жизни на других планетах. Также, он очень дружелюбный. ",


    "DaddyRenanao" : "Папа Ренаняо",

    "Dayko" : "Дайко",
    "Danun" : "Данун",
    "Luneo" : "Лунео",
    "passwordincorrect": "Пароли не совпадают",
    "Gliese": "Глизе 581с",
    "GlieseText": "Первая планета на которую приземлилась Рананяо на своём космическом корабле. Она находится в созвездии Весы на расстоянии 20 световых лет от Земли. Предполагалось, что планета может быть необитаемой, но на ней живут разумные существа. На ней есть вода в жидком виде. Местные называют планету Олдкаси. На планете раньше было много зелёных садов и озёр, но в результате техногенной катастрофы планета стала пустынной и её население сократилось на 90%.",
    "ross": "Росс 128b",
    "rossText": "Обитаемая планета в созвездии Дева, находится на расстоянии 11 световых лет от Земли. Обезьянка Ренаняо обнаруживает там очень добрых местных жителей. Они именуют свою планету как Рапидон. Они все очень быстро бегают. Они также быстро разговаривают. И быстро кушают. Ренаняо учится у них быть быстрой. ",
    "Luyten": "Лейтен b",
    "LuytenText": "Эта планета находится в созвездии Малого Пса. Но что удивительно, там все не лают, а поют. Местные жители называют её Сингляндия. Если вы прилетите на эту планету, то потолстеете в 3 раза, поскольку сама она весит в три раза больше Земли. Кстати, местные жители не только поют (преимущественно оперу), но и разговаривают нараспев.",
    "earth": "Земля",
    "earthText": "Планета — дом. Единственная планета в нашей солнечной системе, на которой живут разумные существа. На Земле комфортные условия для жизни и много рек и озёр с чистой водой. На планете есть много суши (почвы), которая пригодна для выращивания овощей и фруктов. Особенно бананов.",
    "emailuse": "Эта почта уже используется!",
    "Astronomy" : "Астрономия ",
    "AstronomyText" : "Наука о Вселенной, которая изучает расположение, структуру и происхождение небесных тел и систем",
    "Universe" : "Вселенная",
    "UniverseText" : "Всё пространство на небе, которое видно и не видно глазу. Вселенная многогранна и бесконечно.",
    "Galaxy" : " Галактика",
    "GalaxyText" : "Система из звёзд, звёздного газа и пыли, и планет.",
    "Exoplanet" : " Экзопланета ",
    "ExoplanetText" : "Планета, нахоящаяся за пределами Солнечной системы, в системе другой звезды. А сегодняшний день известны около 5000 экзопланет. Некоторые из них могут быть пригодны для проживания обезьян.",
    "Ultraviolet" : "Ультрафиолет",
    "UltravioletText" : "Электромагнитное излучение, которое может быть видимым и невидимым. Часто ультрафиолет исходит от Солнца. ",
    "Gravity" : "Гравитация ",
    "GravityText" : "Это сила, которая притягивает два тела друг к другу. Всё, к чему можно прикоснуться, имеет гравитационное притяжение.",
    "Speedoflight" : "Скорость света ",
    "SpeedoflightText" : "Скорость распространения электромагнитных волн и солнечного света. ",
    "Turbulence" : "Турбуленция",
    "TurbulenceText" : "Потоки воздуха, идущие вверх и вниз, в которые попадает космолёт, и его начинает трясти. ",
    "Teleportation" : "Телепортация",
    "TeleportationText" : "Перемещение тела или объекта или частиц из одного места в другое, обычно при помощи скачка. ",
    "Observatory" : "Обсерватория",
    "ObservatoryText" : "Здание, откуда наблюдают за различными объектами в космосе, обычно при помощи больших телескопов.",
    "Constellation" : "Созвездие ",
    "ConstellationText": "Группа звёзд, которые представляют собой некий узор или изображение. Например, созвездие Ковш выглядит точно как ковшик с ручкой. "
}